{
    "INIT_APPLY": {
        "ru": "Создаёт специальный канал как билетик, где вы можете начать писать свою заявку",
        "en-US": "Creates a specified channel as ticket where you can start writing an application"
    },
    "INTRO_APPLY": {
        "ru": "Будьте начеку того факта, что вы запустили процедуру отправки заявки, которая закончится через десять минут и не больше: для дополнительной информации, воспользуйтесь соответствующими кнопками.",
        "en-US": "Be ensure that you have started an application sending procedure that exceeds at ten minutes and no more: for addition information, press the buttons below."
    },
    "BUTTON_INFO": {
        "ru": "**Некоторые правила об оформлении заявки.**\n** **\n**1.** Вы ограничены таймером в пять минут: ни больше ни меньше.\n**2.** Вы ограничены количеством символов, предусмотренным API Discord, т.е. 2000 символов.\n** **\nПравила будут дополняться и изменяться со временем: проявлятей уважение и терпение!",
        "en-US": "**Some rules about submissions.**\n** **\n**1.** You are limited to a timer of five minutes: no more, no less.\n**2.** You are limited to the number of characters allowed by the Discord API, which is 2000 characters.\n** **\nRules will evolve and change over time: show respect and patience!"
    },
    "DELETE_APPLY": {
        "ru": "Удаляет всю возможную информацию об заявке пользователя.",
        "en-US": "Deletes all possible information about user's application."
    },
    "DELETE_APPLY_OPTION1": {
        "ru": "Идентификационный номер заявки пользователья",
        "en-US": "User's application ID"
    },
    "ERROR_OVERFLOW": {
        "ru": "По неудаче, ваша заявка была отклонена из-за того, что она превысила в итоговом количестве максимальное число символов в размере двух тысяч, перепишите заявку и попробуйте отправить её заново!",
        "en-US": "Unfortunately, your application had been declined due fact, that in the end its count of chars was bigger than accepted limits, otherwise, more than two thousand, rewrite application and try to send it again!"
    }
}